[
  {
    "name": "Pack one room at a time,",
    "description":
      "starting with areas least used, such as your garage, attic, and basement."
  },
  {
    "name": "Start your packing way ahead of the moving day,",
    "description":
      " packing two or three boxes a day. This approach makes a big job less stressful."
  },
  {
    "name": "Mark the outside of boxes",
    "description":
      "as you go with the name of the room and what items you have in them."
  },
  {
    "name": "Make a high-value inventory",
    "description":
      "and notify your mover of high-value items to be included in your shipment. Leave the cartons with high-value items unsealed until the mover has inspected them. Or better off, plan on moving the items securely yourself."
  },
  {
    "name": "Aim for a per-box weight",
    "description":
      "of no more than 30 pounds; it makes moving a lot easier for you and your mover. Check that the bottoms of all cartons are taped with three strips of tape and will hold the weight of contents."
  },
  {
    "name": "Wrap smaller items in tissue paper",
    "description":
      "to keep them from getting lost during unpacking."
  },
  {
    "name": "Empty drawers",
    "description":
      "of all items."
  },
  {
    "name": "Pack similar items together.",
    "description":
      "Delicate stemware, for example, should be packed with glassware and other fragile items, not with books or heavy items."
  },
  {
    "name": "Keep items that go together in the same box",
    "description":
      "such as the remote control and cables for the TV."
  },
  {
    "name": "Use clean newsprint",
    "description":
      "to wrap items individually. Wrap delicate china and stemware in tissue paper, making sure all edges, rims, and corners are protected. As well as adding packing paper as needed."
  },
  {
    "name": "The biggest money-saver while moving",
    "description":
      "is to securely box any loose items. If it fits and you're able to pack in a box, either pack it or take it with your person."
  }
]

